IDEA StatiCa Open Model
ConnectedMember Constructor
Compatible with IDEA StatiCa Beta 21.0 - beta
Initializes a new instance of the ConnectedMember class
 Namespace: IdeaRS.OpenModel.Connection
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.1.1 (20.0.1.1)
Syntax
public ConnectedMember()
Public Sub New
public:
ConnectedMember()
See Also
Reference
ConnectedMember Class
IdeaRS.OpenModel.Connection Namespace